{
  "HOME": "Casa",
  "COMPANY": "Empresa",
  "CONTACT_US": "Contactez",
  "ABOUT_US": "À PROPOS",
  "SERVICES": "Preestaciones de servicio",
  "BLOG": "Blog",
  "REGISTER": "Registrador",

  "TRUSTED": "VOTA PARTENARIO SMS DE CONFIANZA",
  "PROVIDING": "Proporcione mensajes SMS A2P rápidos y de alta calidad que permitan a las empresas llegar a cualquier teléfono móvil del planeta en segundos o menos.",
  "GET_STARTED": "naciente",
  "HEAD_COMPANY_1": "Aprobado por",
  "HEAD_COMPANY_2": "las empresas más disruptivas del planeta",
  "CENTER_MAP_1": "Nosotras estamos aqui para ti ",
  "CENTER_MAP_2": "no importa qué",
  "OUR_RESULTS_1": "Impresionante",
  "OUR_RESULTS_2": "métrico",
  "CUSTOMER": "Clientes satisfechos",
  "PARTNERS_1": "Socios de",
  "PARTNERS_2": "confianza",
  "MESSAGE_TERMINATE": "Mensajes terminados por un año",
  "COUNTRIES": "Países totalmente cubiertos",
  "YEARS": "Años de experiencia",
  "CHOOSE_US_1": "Por qué elegirnos",
  "CHOOSE_US_2": "es tu movimiento más inteligente",
  "RELIABLE_MESSAGE": "Mensajería confiable y segura",
  "EXTENSIVE": "Cobertura extendida",
  "SCALABLE": "Soluciones escalables",
  "POWERFUL": "Potentes integraciones de API y SMPP",
  "ADVANCED_REPORT": "Analíticas e informes avanzados",
  "DEDICTED_SUPPORT": "Asistencia dedicada",
  "CONTACT_PARAGRAPH": "No se pierda el poder transformador de los servicios SMS A2P. Comience hoy con AE TELCO y abra una nueva era de comunicación efectiva, personalizada e impactante con su audiencia.",
  "CONTACT_HOME": "Contáctenos",

  "ABOUT_1":"Acerca de",
  "ABOUT_2":"Nosotras",
  "ABOUT_PARAGRAPH_1": "Bienvenido a AE TELCO, donde la innovación y la excelencia convergen para redefinir los servicios SMS A2P. Con una pasión por traspasar los límites, nos embarcamos en un viaje para transformar la forma en que las empresas se conectan con su audiencia. Hoy, nos enorgullecemos de ser una de las empresas más innovadoras en este campo, revolucionando la forma en que se entregan y se experimentan los mensajes A2P.",
  "ABOUT_PARAGRAPH_2": "Impulsados por un equipo de expertos con más de cinco años de experiencia en la industria, lideramos la innovación y establecemos nuevos puntos de referencia para la excelencia.",
  "ABOUT_PARAGRAPH_3": "Nuestra incansable búsqueda de la innovación alimenta cada uno de nuestros movimientos. Aprovechamos tecnologías de vanguardia para maximizar el impacto y la eficiencia de las comunicaciones SMS A2P. Desde herramientas líderes en la industria hasta plataformas sólidas, empoderamos a las empresas de todos los tamaños para que interactúen de manera significativa con su audiencia.",
  "ABOUT_PARAGRAPH_4": "La confiabilidad y la seguridad están en el centro de nuestras operaciones. Entendemos la naturaleza crítica de la mensajería SMS A2P, lo que garantiza que sus mensajes se entreguen de manera rápida y segura con una precisión milimétrica. A través de nuestra amplia red de socios confiables y cobertura global, garantizamos una entrega perfecta a los destinatarios en todas las regiones y operadores móviles.",
  "ABOUT_PARAGRAPH_5": "A medida que evoluciona la industria de SMS A2P, nos mantenemos a la vanguardia. Adoptamos las tendencias y tecnologías emergentes, brindando soluciones preparadas para el futuro que permiten a nuestros clientes mantenerse a la vanguardia en sus mercados.",

  "HEAD_CARD_1": "Pilares clave de",
  "HEAD_CARD_2": "Nuestro éxito",

  "FAST_MESSAGE_TITLE": "Iluminación de entrega rápida de mensajes",
  "TEXT_FAST_MESSAGE": "Es una característica de los servicios de telecomunicaciones, asegura una transmisión casi instantánea de mensajes a grandes distancias",
  "RELIABLE_TITLE": "Fiabilidad",
  "TEXT_RELIABLE": "Los SMS brindan comunicación instantánea, pero su confiabilidad depende de la cobertura de la red y la estabilidad del sistema, lo que garantiza que los mensajes lleguen a los destinatarios con prontitud.",
  "DELIVERY_COST_TITLE": "Entrega de mensajes a bajo costo",
  "DELIVERY_COST_TEXT": "Es una característica clave de los servicios de telecomunicaciones, ofender las opciones de comunicación abordables para los participantes y las empresas",
  "OUR_CULTURE_1": "Notre gagnant",
  "OUR_CULTURE_2": "Cultura de empresa",
  "INNOVATION_TITLE": "Innovación y orientación tecnológica",
  "INNOVATION_TEXT": "Las empresas de telecomunicaciones generalmente fomentan una cultura de innovación y avance tecnológico.",
  "CUSTOMER_TITLE": "Aproximación centrada en el cliente",
  "CUSTOMER_TEXT": "Las empresas de telecomunicaciones reconocen la importancia de ofrecer un excelente servicio al cliente y el mantenimiento de las relaciones sólidas con los clientes",
  "COLLABORATION_TITLE": "Cooperación y trabajo de equipo",
  "COLLABORATION_TEXT": "Las operaciones de telecomunicaciones involucran varias funciones y departamentos que trabajan juntos, como ingeniería, marketing, ventas y atención al cliente.",
  "PERFORMANCE_TITLE": "Entorno impulsado por el rendimiento:",
  "PERFORMANCE_TEXT": "La industria de las telecomunicaciones es altamente competitiva y las empresas a menudo operan en entornos de ritmo acelerado.",
  "ADAPTABILITY_TITLE": "Adaptabilidad y Agilidad:",
  "ADAPTABILITY_TEXT": "Las empresas de telecomunicaciones operan en una industria dinámica y en rápida evolución. Para prosperar en un entorno de este tipo, las organizaciones fomentan una cultura de adaptabilidad y agilidad.",
  "ETHICAL_TITLE": "Cumplimiento Ético y Normativo:",
  "ETHICAL_TEXT": "La industria de las telecomunicaciones está sujeta a diversas regulaciones y marcos legales, que incluyen la privacidad, la protección de datos y la seguridad de la red.",
  "CAREER_TITLE": "Carrera",
  "ELEVATE_CAREER": "Eleve su carrera a nuevas alturas con AE TELCO. Únase a nuestro equipo dinámico e innovador, donde el talento prospera y abundan las posibilidades.",
  "CAREER_BTN": "Únete a nosotras",
  "OUR_SERVICES_1": "Nuestra",
  "OUR_SERVICES_2": "Servicios",
  "A2P_SMS_TITLE": "SMS A2P",
  "A2P_SMS_TEXT": "'A2P' significa 'Aplicación a persona', y este innovador servicio permite a las empresas y organizaciones enviar mensajes SMS desde sus aplicaciones a usuarios individuales. A diferencia de los mensajes de texto tradicionales de persona a persona, A2P SMS abre un mundo de posibilidades para interactuar con sus clientes, empleados y público objetivo en general.",
  "WHY_A2P_TITLE_1": "Por qué",
  "WHY_A2P_TITLE_2": "usar A2P",
  "APPOINTMENT_TITLE": "Recordatorios de citas",
  "APPOINTMENT_TEXT": "Recordatorios automatizados para las próximas citas, reduciendo las tasas de ausencia y mejorando la eficiencia de la programación.",
  "TRANSACTION_TITLE": "Notificaciones de transacciones",
  "TRANSACTION_TEXT": "Alertas instantáneas para transacciones financieras, brindando a los clientes actualizaciones en tiempo real sobre compras, retiros y pagos.",
  "VERIFICATION_TITLE": "Códigos de verificación",
  "VERIFICATION_TEXT": "Autenticación segura de dos factores mediante códigos de verificación por SMS, lo que mejora la seguridad de la cuenta para los usuarios.",
  "PROMOTIONAL_TITLE": "Campañas Promocionales",
  "PROMOTIONAL_TEXT": "Llegue a los clientes con ofertas y descuentos promocionales personalizados, aumentando las ventas y la participación del cliente.",
  "DELIVERY_TITLE": "Notificaciones de entrega",
  "DELIVERY_TEXT": "Envíe actualizaciones de entrega a los clientes, manteniéndolos informados sobre el estado de sus pedidos y paquetes.",
  "SURVEYS_TITLE": "Encuestas de clientes",
  "SURVEYS_TEXT": "Realice encuestas de comentarios de los clientes a través de SMS, recopilando información valiosa para mejorar los productos y servicios.",
  "EMERGENCY_TITLE": "Alertas de emergencia",
  "EMERGENCY_TEXT": "Emergencia Transmita instantáneamente información crítica durante emergencias, garantizando la seguridad de las personas y las comunidades. Alertas",
  "EVENT_TITLE": "Actualizaciones de eventos",
  "EVENT_TEXT": "Proporcione a los asistentes al evento actualizaciones y cambios oportunos, mejorando su experiencia y participación en el evento.",
  "ADVANTAGES_TITLE_1": "Ventajas",
  "ADVANTAGES_TITLE_2": "de usar A2P",
  "HIGH_OPEN_TITLE": "Tasa de apertura alta",
  "HIGH_OPEN_TEXT": "A2P SMS cuenta con una tasa de apertura excepcional, y la mayoría de los mensajes se leen a los pocos minutos de la entrega.",
  "WIDE_TITLE": "Amplio alcance",
  "WIDE_TEXT": "Llegue a clientes a nivel mundial, independientemente de su ubicación o dispositivo móvil, asegurando una amplia cobertura de comunicación.",
  "INSTANT_TITLE": "Entrega inmediata",
  "INSTANT_TEXT": "Los mensajes se entregan instantáneamente, lo que hace que A2P SMS sea ideal para información urgente y alertas críticas.",
  "INTERNET_TITLE": "No se requiere Internet",
  "INTERNET_TEXT": "A diferencia de las aplicaciones de mensajería OTT, A2P SMS no requiere acceso a Internet, lo que garantiza una entrega de mensajes confiable en todo momento.",
  "ENGAGE_TITLE": "Compromiso con el cliente",
  "ENGAGE_TEXT": "Mejore el compromiso del cliente a través de mensajes personalizados que resuenen con sus intereses y preferencias.",
  "COST_TITLE": "Económica",
  "COST_TEXT": "Solución de comunicación muy eficaz, que la hace accesible a empresas de todos los tamaños y presupuestos.",
  "RELIABILITY_TITLE": "Fiabilidad",
  "RELIABILITY_TEXT": "El servicio garantiza la entrega confiable de mensajes, lo que reduce el riesgo de mensajes no entregados o retrasados.",
  "VERSA_TITLE": "Versatilidad",
  "VEERSA_TEXT": "Versátil y se puede integrar en varias aplicaciones y sistemas, lo que facilita una comunicación fluida.",
  "TEAM_BEYOND_1": "Equipo",
  "TEAM_BEYOND_2": "Más allá de las fronteras",

  "GET_STARTED_SERVICE": "Experimente el poder de los SMS A2P con AE TELCO. Regístrese hoy y revolucione la forma en que se conecta con su audiencia.",

  "GET_TITLE": "Ponerse en contacto:",
  "GET_TEXT": "Su satisfacción es nuestra prioridad y estamos comprometidos a brindarle un soporte rápido y confiable. ¡Póngase en contacto con nosotros ahora y permítanos hacer que su experiencia sea excepcional!",
  "CONTACT_TITLE": "Contacta con nosotras",
  "CONTACT_TEXT": "¿Alguna pregunta o comentario? ¡Solo escríbenos un mensaje!",
  "CONTACT_FULLNAME": "Nombre completo",
  "CONTACT_EMAIL": "Correo electrónico",
  "CONTACT_MESSAGE": "Mensaje",
  "SEND_MESSAGE": "Enviar mensaje",

  "REGISTER_FORM": "Registro",
  "REGISTER_TITLE": "Comienza tu viaje con nosotras",
  "REGISTER_TEXT": "Embárcate en tu viaje con nosotros y revoluciona tu comunicación. Nuestra plataforma de SMS A2P proporciona mensajería fluida y eficiente para las empresas. Con nuestra tecnología avanzada, envíe mensajes personalizados o masivos sin esfuerzo. Experimente altas tasas de entrega, análisis en tiempo real y un compromiso impactante con el cliente. Únase a nosotros ahora y transforme su juego de comunicación.",
  "PASSWORD": "Contraseña",
  "PHONE": "Número de teléfono",
  "ACC_TYPE_1": "Tipo de cuenta:",
  "ACC_TYPE_2": "Dirección IP",
  "PLATFORM_WORD": "Plataforma",
  "IP_ADDRESS": "Dirección IP",
  "REGISTER_BTN": "Registrar Cuenta",

  "JOB_SARA": "Gerente de Mercadeo",
  "TEXT_SARA": "¡Un cambio de juego para nuestro negocio! Altas tasas de entrega, análisis en tiempo real y mensajería personalizada. ¡Muy recomendable!.",
  "JOB_DAVID": "Dueña de pequeña empresa",
  "TEXT_DAVID": "Interfaz intuitiva, mensajería masiva eficiente y ahorro de tiempo. ¡Una herramienta imprescindible!",
  "JOB_EMILY": "Propietario de tienda en línea",
  "TEXT_EMILY": "Servicio al cliente mejorado, notificaciones oportunas, integración perfecta. ¡Impresionado!",

  "QUICK_LINKS": "ENLACES RÁPIDOS",
  "NEWS_LETTER_TITLE": "SUSCRÍBASE A NUESTRO BOLETÍN.",
  "NEWS_LETTER_TEXT": "AL HACER CLIC EN SUSCRIBIRSE, ACEPTA RECIBIR NOTICIAS, PROMOCIONES, PRODUCTOS Y OFERTAS.",
  "F_HOME": "Hogar",
  "F_ABOUT": "Acerca de",
  "F_BLOG": "Blog",
  "F_SERVICES": "Servicios",
  "F_CONTACT": "Contacto",
  "COPYRIGHT": "Copyright © 2023 AE-Telco Todos los derechos reservados"
}
