{
  "HOME": "Maison",
  "COMPANY": "Entreprise",
  "CONTACT_US": "Contactez",
  "ABOUT_US": "À PROPOS",
  "SERVICES": "Prestations de service",
  "BLOG": "Blog",
  "REGISTER": "Enregistrer",

  "TRUSTED": "VOTRE PARTENAIRE SMS DE CONFIANCE",
  "PROVIDING": "Fournir une messagerie SMS A2P rapide et de haute qualité, permettant aux entreprises d'atteindre n'importe quel téléphone mobile sur la planète en quelques secondes ou moins.",
  "GET_STARTED": "Commencer",
  "HEAD_COMPANY_1": "Approuvé par",
  "HEAD_COMPANY_2": "les entreprises les plus disruptives de la planète",
  "CENTER_MAP_1": "Nous sommes là pour vous ",
  "CENTER_MAP_2": "peu importe ce que",
  "OUR_RESULTS_1": "Impressionnant",
  "OUR_RESULTS_2": "métrique",
  "CUSTOMER": "Clients satisfaits",
  "PARTNERS_1": "Les partenaires",
  "PARTNERS_2": "De confiance", 
  "MESSAGE_TERMINATE": "Messages terminés par an",
  "COUNTRIES": "Pays entièrement couverts",
  "YEARS": "Des années d'expérience",
  "CHOOSE_US_1": "Pourquoi nous choisir",
  "CHOOSE_US_2": "Est votre coup le plus intelligent",
  "RELIABLE_MESSAGE": "Messagerie fiable et sécurisée",
  "EXTENSIVE": "Couverture étendue",
  "SCALABLE": "Solutions évolutives",
  "POWERFUL": "API puissantes et intégrations SMPP",
  "ADVANCED_REPORT": "Analyses et rapports avancés",
  "DEDICTED_SUPPORT": "Assistance dédiée",
  "CONTACT_PARAGRAPH": "Ne manquez pas le pouvoir de transformation des services SMS A2P. Commencez dès aujourd'hui avec AE TELCO et ouvrez une nouvelle ère de communication efficace, personnalisée et percutante avec votre public.",
  "CONTACT_HOME": "Contactez-nous",

  "ABOUT_1":"À propos ",
  "ABOUT_2":"De nous",
  "ABOUT_PARAGRAPH_1": "Bienvenue chez AE TELCO, où l'innovation et l'excellence convergent pour redéfinir les services SMS A2P. Avec une passion pour repousser les limites, nous nous sommes lancés dans un voyage pour transformer la façon dont les entreprises se connectent avec leur public. Aujourd'hui, nous sommes fiers d'être l'une des entreprises les plus innovantes dans ce domaine, révolutionnant la façon dont la messagerie A2P est livrée et vécue.",
  "ABOUT_PARAGRAPH_2": "Poussés par une équipe d'experts possédant plus de cinq ans d'expertise dans l'industrie, nous menons la charge en matière d'innovation et établissons de nouvelles références en matière d'excellence.",
  "ABOUT_PARAGRAPH_3": "Notre poursuite incessante de l'innovation alimente chacun de nos gestes. Nous tirons parti des technologies de pointe pour maximiser l'impact et l'efficacité des communications SMS A2P. Des outils de pointe aux plateformes robustes, nous permettons aux entreprises de toutes tailles de s'engager de manière significative avec leur public.",
  "ABOUT_PARAGRAPH_4": "La fiabilité et la sécurité sont au cœur de nos opérations. Nous comprenons la nature critique de la messagerie SMS A2P, garantissant que vos messages sont livrés rapidement et en toute sécurité avec une précision extrême. Grâce à notre vaste réseau de partenaires de confiance et à notre couverture mondiale, nous garantissons une livraison transparente aux destinataires de toutes les régions et de tous les opérateurs mobiles.",
  "ABOUT_PARAGRAPH_5": "Alors que l'industrie des SMS A2P évolue, nous restons à l'avant-garde. Nous adoptons les tendances et les technologies émergentes, offrant des solutions prêtes pour l'avenir qui permettent à nos clients de garder une longueur d'avance sur leurs marchés.",

  "HEAD_CARD_1": "Piliers clés de",
  "HEAD_CARD_2": "Notre succès",

  "FAST_MESSAGE_TITLE": "Livraison rapide des messages",
  "TEXT_FAST_MESSAGE": "Est une caractéristique des services de télécommunications, assurant une transmission quasi instantanée des messages sur de grandes distances.",
  "RELIABLE_TITLE": "Fiabilité",
  "TEXT_RELIABLE": "SMS offre une communication instantanée, mais sa fiabilité repose sur la couverture du réseau et la stabilité du système, garantissant que les messages parviennent rapidement aux destinataires",
  "DELIVERY_COST_TITLE": "Livraison de messages à faible coût",
  "DELIVERY_COST_TEXT": "Est une caractéristique clé des services de télécommunications, offrant des options de communication abordables pour les particuliers et les entreprises.",
  "OUR_CULTURE_1": "Notre gagnant",
  "OUR_CULTURE_2": "Culture d'entreprise",
  "INNOVATION_TITLE": "Innovation et orientation technologique :",
  "INNOVATION_TEXT": "Les entreprises de télécommunications favorisent généralement une culture de l'innovation et du progrès technologique.",
  "CUSTOMER_TITLE": "Approche centrée sur le client:",
  "CUSTOMER_TEXT": "Les entreprises de télécommunications reconnaissent l'importance de fournir un excellent service client et de maintenir des relations solides avec leurs clients.",
  "COLLABORATION_TITLE": "Coopération et travail d'équipe:",
  "COLLABORATION_TEXT": "Les opérations de télécommunications impliquent diverses fonctions et départements travaillant ensemble, tels que l'ingénierie, le marketing, les ventes et le support client.",
  "PERFORMANCE_TITLE": "Environnement axé sur les performances:",
  "PERFORMANCE_TEXT": "L'industrie des télécommunications est très compétitive et les entreprises opèrent souvent dans des environnements en évolution rapide.",
  "ADAPTABILITY_TITLE": "Adaptabilité et Agilité :",
  "ADAPTABILITY_TEXT": "Les entreprises de télécommunications opèrent dans un secteur dynamique et en évolution rapide. Pour prospérer dans un tel environnement, les organisations encouragent une culture d'adaptabilité et d'agilité.",
  "ETHICAL_TITLE": "Conformité éthique et réglementaire:",
  "ETHICAL_TEXT": "L'industrie des télécommunications est soumise à diverses réglementations et cadres juridiques, y compris la confidentialité, la protection des données et la sécurité des réseaux.",
  "CAREER_TITLE": "Carrière",
  "ELEVATE_CAREER": "Élevez votre carrière vers de nouveaux sommets avec AE TELCO. Joignez-vous à notre équipe dynamique et innovatrice, où le talent s'épanouit et où les possibilités abondent.",
  "CAREER_BTN": "Rejoignez-nous",
  "OUR_SERVICES_1": "Notre",
  "OUR_SERVICES_2": "Prestations de service",
  "A2P_SMS_TITLE": "SMS A2P",
  "A2P_SMS_TEXT": "«A2P» signifie «Application-to-Person», et ce service innovant permet aux entreprises et aux organisations d'envoyer des messages SMS à partir de leurs applications à des utilisateurs individuels. Contrairement aux SMS traditionnels de personne à personne, le SMS A2P ouvre un monde de possibilités pour interagir avec vos clients, vos employés et votre public cible au sens large.",
  "WHY_A2P_TITLE_1": "Pourquoi",
  "WHY_A2P_TITLE_2": "utiliser A2P",
  "APPOINTMENT_TITLE": "Rappels de rendez-vous",
  "APPOINTMENT_TEXT": "Rappels automatisés pour les rendez-vous à venir, réduisant les taux de non-présentation et améliorant l'efficacité de la planification.",
  "TRANSACTION_TITLE": "Notifications de transaction",
  "TRANSACTION_TEXT": "Alertes instantanées pour les transactions financières, fournissant aux clients des mises à jour en temps réel sur les achats, les retraits et les paiements.",
  "VERIFICATION_TITLE": "Codes de vérification",
  "VERIFICATION_TEXT": "Authentification sécurisée à deux facteurs à l'aide de codes de vérification par SMS, améliorant la sécurité des comptes pour les utilisateurs.",
  "PROMOTIONAL_TITLE": "Campagnes promotionnelles",
  "PROMOTIONAL_TEXT": "Atteignez les clients avec des offres promotionnelles et des remises personnalisées, en stimulant les ventes et l'engagement des clients.",
  "DELIVERY_TITLE": "Avis de livraison",
  "DELIVERY_TEXT": "Envoyez des mises à jour de livraison aux clients, en les tenant informés de l'état de leurs commandes et de leurs colis.",
  "SURVEYS_TITLE": "Enquêtes auprès des clients",
  "SURVEYS_TEXT": "Réalisez des sondages auprès des clients par SMS, en recueillant des informations précieuses pour améliorer les produits et services.",
  "EMERGENCY_TITLE": "Alertes d'urgence",
  "EMERGENCY_TEXT": "Diffusez instantanément des informations critiques en cas d'urgence, garantissant la sécurité des individus et des communautés.",
  "EVENT_TITLE": "Mises à jour des événements",
  "EVENT_TEXT": "Fournissez aux participants à l'événement des mises à jour et des modifications en temps opportun, améliorant ainsi leur expérience et leur engagement.",
  "ADVANTAGES_TITLE_1": "Avantages",
  "ADVANTAGES_TITLE_2": "d'utiliser A2P",
  "HIGH_OPEN_TITLE": "Taux d'ouverture élevé",
  "HIGH_OPEN_TEXT": "A2P SMS bénéficie d'un taux d'ouverture exceptionnel, la plupart des messages étant lus dans les minutes suivant leur livraison.",
  "WIDE_TITLE": "Large portée",
  "WIDE_TEXT": "Atteignez les clients dans le monde entier, quel que soit leur emplacement ou leur appareil mobile, en garantissant une large couverture de communication.",
  "INSTANT_TITLE": "Livraison instantanée",
  "INSTANT_TEXT": "Les messages sont livrés instantanément, ce qui rend les SMS A2P idéaux pour les informations urgentes et les alertes critiques.",
  "INTERNET_TITLE": "Pas d'Internet requis",
  "INTERNET_TEXT": "Contrairement aux applications de messagerie OTT, A2P SMS ne nécessite pas d'accès à Internet, garantissant une livraison fiable des messages à tout moment.",
  "ENGAGE_TITLE": "L'engagement des clients",
  "ENGAGE_TEXT": "Améliorez l'engagement des clients grâce à des messages personnalisés qui correspondent à leurs intérêts et préférences.",
  "COST_TITLE": "Rentable",
  "COST_TEXT": "Solution de communication la plus efficace, la rendant accessible aux entreprises de toutes tailles et de tous budgets.",
  "RELIABILITY_TITLE": "Fiabilité",
  "RELIABILITY_TEXT": "Le service garantit une livraison fiable des messages, réduisant le risque de messages non livrés ou retardés.",
  "VERSA_TITLE": "Polyvalence",
  "VEERSA_TEXT": "Polyvalent et peut être intégré dans diverses applications et systèmes, facilitant une communication transparente.",
  "TEAM_BEYOND_1": "Équipe",
  "TEAM_BEYOND_2": "Au delà des frontières",

  "GET_STARTED_SERVICE":"Découvrez la puissance du SMS A2P avec AE TELCO. Inscrivez-vous aujourd'hui et révolutionnez la façon dont vous vous connectez avec votre public.",
  
  "GET_TITLE": "Entrer en contact:",
  "GET_TEXT": "Grâce à notre plateforme, vous pouvez aider vos étudiants à découvrir leurs passions, à explorer des carrières et à construire leur avenir, et à prendre des décisions éclairées concernant leur avenir.",
  "CONTACT_TITLE": "Contactez-nous",
  "CONTACT_TEXT": "Une question ou une remarque ? Écrivez-nous simplement un message!",
  "CONTACT_FULLNAME": "Nom et prénom",
  "CONTACT_EMAIL": "E-mail",
  "CONTACT_MESSAGE": "Message",
  "SEND_MESSAGE": "Envoyer le message",

  "REGISTER_FORM": "Enregistrer",
  "REGISTER_TITLE": "Commencez votre voyage avec nous",
  "REGISTER_TEXT": "Votre satisfaction est notre priorité, et nous nous engageons à fournir une assistance rapide et fiable. Contactez-nous dès maintenant et laissez-nous rendre votre expérience exceptionnelle !",
  "PASSWORD": "Mot de passe",
  "PHONE": "Numéro de téléphone",
  "ACC_TYPE_1": "Type de compte:",
  "ACC_TYPE_2": "Adresse IP",
  "PLATFORM_WORD": "Plateforme",
  "IP_ADDRESS": "Adresse IP",
  "REGISTER_BTN": "Créer un compte",

  "JOB_SARA":"Responsable Marketing",
  "TEXT_SARA":"Changeur de jeu pour notre entreprise! Taux de livraison élevés, analyses en temps réel et messagerie personnalisée. Hautement recommandé!.",
  "JOB_DAVID":"Patron de PME",
  "TEXT_DAVID":"Interface intuitive, messagerie groupée efficace et gain de temps. Un outil indispensable !",
  "JOB_EMILY":"Propriétaire d'une boutique en ligne",
  "TEXT_EMILY":"Service client amélioré, notifications en temps opportun, intégration transparente. Impressionné!",
  
  "QUICK_LINKS": "LIENS RAPIDES",
  "NEWS_LETTER_TITLE": "REJOIGNEZ NOTRE NEWSLETTER.",
  "NEWS_LETTER_TEXT": "EN CLIQUANT SUR S'ABONNER, VOUS ACCEPTEZ DE RECEVOIR DES NOUVELLES, DES PROMOTIONS, DES PRODUITS ET DES OFFRES.",
  "F_HOME": "Maison",
  "F_ABOUT": "À propos",
  "F_BLOG": "Blog",
  "F_SERVICES": "service",
  "F_CONTACT": "Contact",
  "COPYRIGHT": "Copyright © 2023 AE-Telco Tous droits réservés"
}
