{
  "HOME": "घर",
  "COMPANY": "कंपनी",
  "CONTACT_US": "हमसे संपर्क करें",
  "ABOUT_US": "हमारे बारे में",
  "SERVICES": "सेवाएँ",
  "BLOG": "ब्लॉग",
  "REGISTER": "रजिस्टर",

  "TRUSTED": "आपका विश्वसनीय एसएमएस भागीदार",
  "PROVIDING": "तेज और उच्च गुणवत्ता वाले A2P एसएमएस संदेश प्रदान करना, व्यवसायों को ग्रह पर किसी भी मोबाइल फोन तक सेकंड या उससे कम समय में पहुंचने की अनुमति देता है।",
  "GET_STARTED": "आरंभ करें",
  "HEAD_COMPANY_1": "विश्वसनीय",
  "HEAD_COMPANY_2": "ग्रह पर सबसे विघटनकारी कंपनियाँ",
  "CENTER_MAP_1": "हम आप के लिए यहां हैं",
  "CENTER_MAP_2": "कोई बात नहीं क्या",
  "OUR_RESULTS_1": "प्रभावशाली",
  "OUR_RESULTS_2": "मेट्रिक्स",
  "CUSTOMER": "खुश ग्राहक",
  "PARTNERS_1": "विश्वस्त",
  "PARTNERS_2": "भागीदारों",
  "MESSAGE_TERMINATE": "संदेश प्रति वर्ष समाप्त किये जाते हैं",
  "COUNTRIES": "पूरी तरह से कवर किए गए देश",
  "YEARS": "वर्षों का अनुभव",
  "CHOOSE_US_1": "हमें क्यों चुनें",
  "CHOOSE_US_2": "क्या आपका सबसे चतुर कदम है",
  "RELIABLE_MESSAGE": "विश्वसनीय और सुरक्षित संदेश",
  "EXTENSIVE": "व्यापक कवरेज",
  "SCALABLE": "स्केलेबल समाधान",
  "POWERFUL": "शक्तिशाली एपीआई और एसएमपीपी एकीकरण",
  "ADVANCED_REPORT": "उन्नत विश्लेषण और रिपोर्टिंग",
  "DEDICTED_SUPPORT": "समर्पित समर्थन",
  "CONTACT_PARAGRAPH": "A2P एसएमएस सेवाओं की परिवर्तनकारी शक्ति को न चूकें। आज ही AE TELCO के साथ शुरुआत करें और अपने दर्शकों के साथ कुशल, वैयक्तिकृत और प्रभावशाली संचार के एक नए युग का उद्घाटन करें।",
  "CONTACT_HOME": "हमसे संपर्क करें",

  "ABOUT_1":"के बारे में",
  "ABOUT_2":"हम",
  "ABOUT_PARAGRAPH_1": "AE TELCO में आपका स्वागत है, जहां नवीनता और उत्कृष्टता A2P एसएमएस सेवाओं को फिर से परिभाषित करने के लिए एकजुट होती है। सीमाओं को आगे बढ़ाने के जुनून के साथ, हमने व्यवसायों को अपने दर्शकों के साथ जोड़ने के तरीके को बदलने की यात्रा शुरू की। आज, हम गर्व से उनमें से एक के रूप में खड़े हैं इस क्षेत्र की सबसे नवीन कंपनियाँ, A2P मैसेजिंग के वितरण और अनुभव के तरीके में क्रांतिकारी बदलाव ला रही हैं।",
  "ABOUT_PARAGRAPH_2": "पांच साल से अधिक की उद्योग विशेषज्ञता वाले विशेषज्ञों की एक टीम द्वारा संचालित, हम नवाचार में नेतृत्व करते हैं और उत्कृष्टता के लिए नए मानक स्थापित करते हैं।",
  "ABOUT_PARAGRAPH_3": "नवाचार की हमारी निरंतर खोज हमारे हर कदम को बढ़ावा देती है। हम A2P एसएमएस संचार के प्रभाव और दक्षता को अधिकतम करने के लिए अत्याधुनिक तकनीकों का लाभ उठाते हैं। उद्योग के अग्रणी उपकरणों से लेकर मजबूत प्लेटफार्मों तक, हम सभी आकार के व्यवसायों को सार्थक रूप से संलग्न होने के लिए सशक्त बनाते हैं। अपने दर्शकों के साथ।",
  "ABOUT_PARAGRAPH_4": "विश्वसनीयता और सुरक्षा हमारे संचालन के मूल में हैं। हम A2P एसएमएस मैसेजिंग की महत्वपूर्ण प्रकृति को समझते हैं, यह सुनिश्चित करते हुए कि आपके संदेश तेजी से और सुरक्षित रूप से सटीक परिशुद्धता के साथ वितरित किए जाते हैं। विश्वसनीय भागीदारों और वैश्विक कवरेज के हमारे विशाल नेटवर्क के माध्यम से, हम विभिन्न क्षेत्रों और मोबाइल ऑपरेटरों के प्राप्तकर्ताओं को निर्बाध डिलीवरी की गारंटी देते हैं।",
  "ABOUT_PARAGRAPH_5": "जैसे-जैसे A2P एसएमएस उद्योग विकसित हो रहा है, हम सबसे आगे बने हुए हैं। हम उभरते रुझानों और प्रौद्योगिकियों को अपनाते हैं, भविष्य के लिए तैयार समाधान प्रदान करते हैं जो हमारे ग्राहकों को अपने बाजारों में आगे रहने के लिए सशक्त बनाते हैं।",

  "HEAD_CARD_1": "के प्रमुख स्तंभ",
  "HEAD_CARD_2": "हमारी सफलता",

  "FAST_MESSAGE_TITLE": "तेजी से संदेश वितरण",
  "TEXT_FAST_MESSAGE": "दूरसंचार सेवाओं की एक पहचान है, जो विशाल दूरी पर संदेशों का तत्काल प्रसारण सुनिश्चित करती है।",
  "RELIABLE_TITLE": "विश्वसनीयता",
  "TEXT_RELIABLE": "एसएमएस त्वरित संचार प्रदान करता है, लेकिन इसकी विश्वसनीयता नेटवर्क कवरेज और सिस्टम स्थिरता पर निर्भर करती है, जिससे यह सुनिश्चित होता है कि संदेश प्राप्तकर्ताओं तक तुरंत पहुंच जाए",
  "DELIVERY_COST_TITLE": "कम लागत पर संदेश वितरण",
  "DELIVERY_COST_TEXT": "दूरसंचार सेवाओं की एक प्रमुख विशेषता है, जो व्यक्तियों और व्यवसायों के लिए किफायती संचार विकल्प प्रदान करती है।",
  "OUR_CULTURE_1": "हमारी जीत",
  "OUR_CULTURE_2": "कंपनी संस्कृति",
  "INNOVATION_TITLE": "नवाचार और तकनीकी अभिविन्यास:",
  "INNOVATION_TEXT": "दूरसंचार कंपनियां आमतौर पर नवाचार और तकनीकी उन्नति की संस्कृति को बढ़ावा देती हैं।",
  "CUSTOMER_TITLE": "ग्राहक-केंद्रित दृष्टिकोण:",
  "CUSTOMER_TEXT": "दूरसंचार कंपनियां उत्कृष्ट ग्राहक सेवा प्रदान करने और अपने ग्राहकों के साथ मजबूत संबंध बनाए रखने के महत्व को पहचानती हैं।",
  "COLLABORATION_TITLE": "सहयोग और टीम वर्क:",
  "COLLABORATION_TEXT": "दूरसंचार संचालन में इंजीनियरिंग, मार्केटिंग, बिक्री और ग्राहक सहायता जैसे विभिन्न कार्य और विभाग एक साथ काम करते हैं।",
  "PERFORMANCE_TITLE": "प्रदर्शन-संचालित वातावरण:",
  "PERFORMANCE_TEXT": "दूरसंचार उद्योग अत्यधिक प्रतिस्पर्धी है, और कंपनियां अक्सर तेज़ गति वाले वातावरण में काम करती हैं।",
  "ADAPTABILITY_TITLE": "अनुकूलनशीलता और चपलता:",
  "ADAPTABILITY_TEXT": "दूरसंचार कंपनियां एक गतिशील और तेजी से विकसित हो रहे उद्योग में काम करती हैं। ऐसे माहौल में पनपने के लिए, संगठन अनुकूलनशीलता और चपलता की संस्कृति को प्रोत्साहित करते हैं।",
  "ETHICAL_TITLE": "नैतिक और विनियामक अनुपालन:",
  "ETHICAL_TEXT": "दूरसंचार उद्योग गोपनीयता, डेटा सुरक्षा और नेटवर्क सुरक्षा सहित विभिन्न नियमों और कानूनी ढांचे के अधीन है।",
  "CAREER_TITLE": "करियर",
  "ELEVATE_CAREER": "एई टेल्को के साथ अपने करियर को नई ऊंचाइयों पर ले जाएं। हमारी गतिशील और नवोन्मेषी टीम में शामिल हों, जहां प्रतिभा पनपती है और संभावनाएं प्रचुर हैं।",
  "CAREER_BTN": "हमसे जुड़ें",

  "OUR_SERVICES_1": "हमारा",
  "OUR_SERVICES_2": "सेवाएँ",
  "A2P_SMS_TITLE": "A2P एसएमएस",
  "A2P_SMS_TEXT": "'A2P' का अर्थ 'एप्लिकेशन-टू-पर्सन' है, और यह अभिनव सेवा व्यवसायों और संगठनों को अपने एप्लिकेशन से व्यक्तिगत उपयोगकर्ताओं को एसएमएस संदेश भेजने का अधिकार देती है। पारंपरिक व्यक्ति-से-व्यक्ति टेक्स्टिंग के विपरीत, A2P एसएमएस खुलता है अपने ग्राहकों, कर्मचारियों और बड़े पैमाने पर लक्षित दर्शकों के साथ जुड़ने की संभावनाओं की दुनिया।",
  "WHY_A2P_TITLE_1": "क्यों",
  "WHY_A2P_TITLE_2": "A2P का उपयोग करें",
  "APPOINTMENT_TITLE": "नियुक्ति अनुस्मारक",
  "APPOINTMENT_TEXT": "आगामी नियुक्तियों के लिए स्वचालित अनुस्मारक, नो-शो दरों को कम करना और शेड्यूलिंग दक्षता में सुधार करना।",
  "TRANSACTION_TITLE": "लेन-देन सूचनाएं",
  "TRANSACTION_TEXT": "वित्तीय लेनदेन के लिए त्वरित अलर्ट, ग्राहकों को खरीदारी, निकासी और भुगतान पर वास्तविक समय पर अपडेट प्रदान करना।",
  "VERIFICATION_TITLE": "सत्यापन कोड",
  "VERIFICATION_TEXT": "एसएमएस सत्यापन कोड का उपयोग करके दो-कारक प्रमाणीकरण सुरक्षित करें, उपयोगकर्ताओं के लिए खाता सुरक्षा बढ़ाएं।",
  "PROMOTIONAL_TITLE": "प्रचार अभियान",
  "PROMOTIONAL_TEXT": "व्यक्तिगत प्रचार प्रस्तावों और छूटों के साथ ग्राहकों तक पहुंचें, जिससे बिक्री और ग्राहक जुड़ाव बढ़ेगा।",
  "DELIVERY_TITLE": "डिलीवरी सूचनाएँ",
  "DELIVERY_TEXT": "ग्राहकों को डिलीवरी अपडेट भेजें, जिससे उन्हें उनके ऑर्डर और पैकेज की स्थिति के बारे में जानकारी मिलती रहे।",
  "SURVEYS_TITLE": "ग्राहक सर्वेक्षण",
  "SURVEYS_TEXT": "उत्पादों और सेवाओं को बेहतर बनाने के लिए मूल्यवान जानकारी इकट्ठा करते हुए, एसएमएस के माध्यम से ग्राहक प्रतिक्रिया सर्वेक्षण आयोजित करें।",
  "EMERGENCY_TITLE": "आपातकालीन अलर्ट",
  "EMERGENCY_TEXT": "व्यक्तियों और समुदायों की सुरक्षा सुनिश्चित करते हुए, आपात स्थिति के दौरान महत्वपूर्ण जानकारी तुरंत प्रसारित करें।",
  "EVENT_TITLE": "इवेंट अपडेट",
  "EVENT_TEXT": "इवेंट में उपस्थित लोगों को समय पर अपडेट और बदलाव प्रदान करें, जिससे उनके इवेंट अनुभव और जुड़ाव में वृद्धि हो।",
  "ADVANTAGES_TITLE_1": "फायदे",
  "ADVANTAGES_TITLE_2": "A2P का उपयोग करने का",
  "HIGH_OPEN_TITLE": "उच्च खुली दर",
  "HIGH_OPEN_TEXT": "A2P SMS एक असाधारण ओपन रेट का दावा करता है, जिसमें अधिकांश संदेश डिलीवरी के कुछ मिनटों के भीतर पढ़े जाते हैं।",
  "WIDE_TITLE": "व्यापक पहुंच",
  "WIDE_TEXT": "व्यापक संचार कवरेज सुनिश्चित करते हुए, वैश्विक स्तर पर ग्राहकों तक पहुंचें, चाहे उनका स्थान या मोबाइल डिवाइस कुछ भी हो।",
  "INSTANT_TITLE": "तत्काल डिलीवरी",
  "INSTANT_TEXT": "संदेश तुरंत वितरित किए जाते हैं, जिससे A2P एसएमएस समय-संवेदनशील जानकारी और महत्वपूर्ण अलर्ट के लिए आदर्श बन जाता है।",
  "INTERNET_TITLE": "इंटरनेट की आवश्यकता नहीं",
  "INTERNET_TEXT": "ओटीटी मैसेजिंग ऐप्स के विपरीत, A2P एसएमएस को इंटरनेट एक्सेस की आवश्यकता नहीं होती है, जिससे हर समय विश्वसनीय संदेश वितरण सुनिश्चित होता है।",
  "ENGAGE_TITLE": "ग्राहक सहभागिता",
  "ENGAGE_TEXT": "व्यक्तिगत संदेशों के माध्यम से ग्राहक जुड़ाव बढ़ाएं जो उनकी रुचियों और प्राथमिकताओं से मेल खाते हों।",
  "COST_TITLE": "लागत-प्रभावी",
  "COST_TEXT": "सबसे प्रभावी संचार समाधान, जो इसे सभी आकार और बजट के व्यवसायों के लिए सुलभ बनाता है।",
  "RELIABILITY_TITLE": "विश्वसनीयता",
  "RELIABILITY_TEXT": "सेवा विश्वसनीय संदेश वितरण की गारंटी देती है, न भेजे गए या विलंबित संदेशों के जोखिम को कम करती है।",
  "VERSA_TITLE": "बहुमुखी प्रतिभा",
  "VEERSA_TEXT": "बहुमुखी है और इसे विभिन्न अनुप्रयोगों और प्रणालियों में एकीकृत किया जा सकता है, जिससे निर्बाध संचार की सुविधा मिलती है।",
  "TEAM_BEYOND_1": "टीम",
  "TEAM_BEYOND_2": "सीमाओं से परे",

  "GET_STARTED_SERVICE": "AE TELCO के साथ A2P एसएमएस की शक्ति का अनुभव करें। आज ही साइन अप करें और अपने दर्शकों से जुड़ने के तरीके में क्रांति लाएँ।",

  "GET_TITLE": "संपर्क करें:",
  "GET_TEXT": "आपकी संतुष्टि हमारी प्राथमिकता है, और हम त्वरित और विश्वसनीय सहायता प्रदान करने के लिए प्रतिबद्ध हैं। अभी हमसे संपर्क करें, और हमें आपके अनुभव को असाधारण बनाने दें!",
  "CONTACT_TITLE": "हमसे संपर्क करें",
  "CONTACT_TEXT": "कोई प्रश्न या टिप्पणी? बस हमें एक संदेश लिखें!",
  "CONTACT_FULLNAME": "पूरा नाम",
  "CONTACT_EMAIL": "ईमेल",
  "CONTACT_MESSAGE": "संदेश",
  "SEND_MESSAGE": "संदेश भेजें",

  "REGISTER_FORM": "रजिस्टर करें",
  "REGISTER_TITLE": "हमारे साथ अपनी यात्रा शुरू करें",
  "REGISTER_TEXT": "हमारे साथ अपनी यात्रा शुरू करें और अपने संचार में क्रांतिकारी बदलाव लाएं। हमारा A2P एसएमएस प्लेटफॉर्म व्यवसायों के लिए निर्बाध और कुशल संदेश सेवा प्रदान करता है। हमारी उन्नत तकनीक के साथ, व्यक्तिगत या थोक संदेश आसानी से भेजें। उच्च वितरण दरों, वास्तविक समय विश्लेषण का अनुभव करें। और प्रभावशाली ग्राहक जुड़ाव। अभी हमसे जुड़ें और अपने संचार खेल को बदल दें।",
  "PASSWORD": "पासवर्ड",
  "PHONE": "फ़ोन नंबर",
  "ACC_TYPE_1": "खाते का प्रकार:",
  "ACC_TYPE_2": "आईपी ​​पता",
  "PLATFORM_WORD": "प्लैटफ़ॉर्म",
  "IP_ADDRESS": "आईपी पता",
  "REGISTER_BTN": "खाता पंजीकृत करें",

  "JOB_SARA": "विपणन प्रबंधक",
  "TEXT_SARA": "हमारे व्यवसाय के लिए गेम-चेंजर! उच्च डिलीवरी दरें, वास्तविक समय विश्लेषण और वैयक्तिकृत संदेश। अत्यधिक अनुशंसित!",
  "JOB_DAVID": "लघु व्यवसाय स्वामी",
  "TEXT_DAVID": "सहज ज्ञान युक्त इंटरफ़ेस, कुशल बल्क मैसेजिंग और समय की बचत। एक आवश्यक उपकरण!",
  "JOB_EMILY": "ऑनलाइन दुकान का मालिक",
  "TEXT_EMILY": "उन्नत ग्राहक सेवा, समय पर सूचनाएं, निर्बाध एकीकरण। प्रभावित!",

  "QUICK_LINKS": "त्वरित लिंक",
  "NEWS_LETTER_TITLE": "हमारे न्यूज़लेटर से जुड़ें।",
  "NEWS_LETTER_TEXT": "सदस्यता पर क्लिक करके, आप समाचार, प्रचार, उत्पाद और ऑफ़र प्राप्त करने के लिए सहमत होते हैं।",
  "F_HOME": "घर",
  "F_ABOUT": "के बारे में",
  "F_BLOG": "ब्लॉग",
  "F_SERVICES": "सेवाएँ",
  "F_CONTACT": "संपर्क करें",
  "COPYRIGHT": "कॉपीराइट © 2023 एई-टेल्को सर्वाधिकार सुरक्षित"
}
