{
  "HOME": "Casa",
  "COMPANY": "Azienda",
  "CONTACT_US": "Contattaci",
  "ABOUT_US": "CHI SIAMO",
  "SERVICES": "Servizi",
  "BLOG": "Blog",
  "REGISTER": "Registrati",

  "TRUSTED": "IL TUO PARTNER SMS DI FIDUCIA",
  "PROVIDING": "Fornire messaggistica SMS A2P veloce e di alta qualità, consentendo alle aziende di raggiungere qualsiasi telefono cellulare del pianeta in pochi secondi o meno.",
  "GET_STARTED": "Inizia",
  "HEAD_COMPANY_1": "Fidato da",
  "HEAD_COMPANY_2": "le aziende più dirompenti del pianeta",
  "CENTER_MAP_1": "Siamo qui per te qualunque ",
  "CENTER_MAP_2": "cosa accada",
  "OUR_RESULTS_1": "Impressionante",
  "OUR_RESULTS_2": "metriche",
  "CUSTOMER": "Clienti soddisfatti",
  "PARTNERS_1": "Fidato",
  "PARTNERS_2": "Partner",
  "MESSAGE_TERMINATE": "Messaggi terminati all'anno",
  "COUNTRIES": "Paesi completamente coperti",
  "YEARS": "Anni di esperienza",
  "CHOOSE_US_1": "Perché scegliere noi",
  "CHOOSE_US_2": "È la tua mossa più intelligente",
  "RELIABLE_MESSAGE": "Messaggi affidabili e sicuri",
  "EXTENSIVE": "Copertura estesa",
  "SCALABLE": "Soluzioni scalabili",
  "POWERFUL": "Potenti API e integrazioni SMPP",
  "ADVANCED_REPORT": "Analisi e rapporti avanzati",
  "DEDICTED_SUPPORT": "Assistenza dedicata",
  "CONTACT_PARAGRAPH": "Non perdere il potere di trasformazione dei servizi SMS A2P. Inizia oggi stesso con AE TELCO e apri una nuova era di comunicazioni efficienti, personalizzate e di grande impatto con il tuo pubblico.",
  "CONTACT_HOME": "Contattaci",

  "ABOUT_1":"Di",
  "ABOUT_2":"Noi",
  "ABOUT_PARAGRAPH_1": "Benvenuti in AE TELCO , dove innovazione ed eccellenza convergono per ridefinire i servizi SMS A2P. Con la passione di spingerci oltre i confini, abbiamo intrapreso un viaggio per trasformare il modo in cui le aziende si connettono con il loro pubblico. Oggi, siamo orgogliosi di essere uno dei le aziende più innovative in questo campo, rivoluzionando il modo in cui la messaggistica A2P viene fornita e vissuta.",
  "ABOUT_PARAGRAPH_2": "Guidati da un team di esperti con oltre cinque anni di esperienza nel settore, guidiamo la carica nell'innovazione e stabiliamo nuovi standard di eccellenza.",
  "ABOUT_PARAGRAPH_3": "La nostra incessante ricerca dell'innovazione alimenta ogni nostra mossa. Sfruttiamo tecnologie all'avanguardia per massimizzare l'impatto e l'efficienza delle comunicazioni SMS A2P. Dagli strumenti leader del settore alle solide piattaforme, consentiamo alle aziende di tutte le dimensioni di impegnarsi in modo significativo con il loro pubblico.",
  "ABOUT_PARAGRAPH_4": "Affidabilità e sicurezza sono al centro delle nostre operazioni. Comprendiamo la natura critica della messaggistica SMS A2P, garantendo che i tuoi messaggi vengano consegnati in modo rapido e sicuro con precisione millimetrica. Attraverso la nostra vasta rete di partner fidati e la copertura globale, garantiamo una consegna senza interruzioni ai destinatari in tutte le regioni e operatori di telefonia mobile.",
  "ABOUT_PARAGRAPH_5": "Man mano che il settore degli SMS A2P si evolve, rimaniamo all'avanguardia. Abbracciamo le tendenze e le tecnologie emergenti, offrendo soluzioni pronte per il futuro che consentono ai nostri clienti di rimanere all'avanguardia nei loro mercati.",

  "HEAD_CARD_1": "Pilastri chiave di",
  "HEAD_CARD_2": "Il nostro successo",

  "FAST_MESSAGE_TITLE": "Invio rapido dei messaggi",
  "TEXT_FAST_MESSAGE": "È un segno distintivo dei servizi di telecomunicazione, garantendo la trasmissione quasi istantanea di messaggi su grandi distanze.",
  "RELIABLE_TITLE": "Affidabilità",
  "TEXT_RELIABLE": "Gli SMS offrono comunicazioni istantanee, ma la loro affidabilità si basa sulla copertura della rete e sulla stabilità del sistema, assicurando che i messaggi raggiungano i destinatari tempestivamente",
  "DELIVERY_COST_TITLE": "Consegna messaggi a basso costo",
  "DELIVERY_COST_TEXT": "È una caratteristica chiave dei servizi di telecomunicazione, che offre opzioni di comunicazione convenienti per privati e aziende.",
  "OUR_CULTURE_1": "La nostra vittoria",
  "OUR_CULTURE_2": "Cultura aziendale",
  "INNOVATION_TITLE": "Innovazione e orientamento tecnologico:",
  "INNOVATION_TEXT": "Le società di telecomunicazioni in genere promuovono una cultura dell'innovazione e del progresso tecnologico.",
  "CUSTOMER_TITLE": "Approccio incentrato sul cliente:",
  "CUSTOMER_TEXT": "Le società di telecomunicazioni riconoscono l'importanza di fornire un servizio clienti eccellente e di mantenere solide relazioni con i propri clienti.",
  "COLLABORATION_TITLE": "Collaborazione e lavoro di squadra:",
  "COLLABORATION_TEXT": "Le operazioni di telecomunicazione coinvolgono varie funzioni e reparti che lavorano insieme, come ingegneria, marketing, vendite e assistenza clienti.",
  "PERFORMANCE_TITLE": "Ambiente basato sulle prestazioni:",
  "PERFORMANCE_TEXT": "Il settore delle telecomunicazioni è altamente competitivo e le aziende spesso operano in ambienti frenetici.",
  "ADAPTABILITY_TITLE": "Adattabilità e agilità:",
  "ADAPTABILITY_TEXT": "Le aziende di telecomunicazioni operano in un settore dinamico e in rapida evoluzione. Per prosperare in un tale ambiente, le organizzazioni incoraggiano una cultura di adattabilità e agilità.",
  "ETHICAL_TITLE": "Conformità etica e normativa:",
  "ETHICAL_TEXT": "L'industria delle telecomunicazioni è soggetta a vari regolamenti e quadri legali, tra cui privacy, protezione dei dati e sicurezza della rete.",
  "CAREER_TITLE": "Carriera",
  "ELEVATE_CAREER": "Porta la tua carriera a nuovi livelli con AE TELCO. Unisciti al nostro team dinamico e innovativo, dove il talento prospera e le possibilità abbondano.",
  "CAREER_BTN": "Unisciti a noi",

  "OUR_SERVICES_1": "Il nostro",
  "OUR_SERVICES_2": "Servizi",
  "A2P_SMS_TITLE": "SMS A2P",
  "A2P_SMS_TEXT": "'A2P' sta per 'Application-to-Person' e questo servizio innovativo consente alle aziende e alle organizzazioni di inviare messaggi SMS dalle loro applicazioni a singoli utenti. A differenza dei tradizionali messaggi di testo da persona a persona, gli SMS A2P si aprono un mondo di possibilità per interagire con i clienti, i dipendenti e il pubblico target in generale.",
  "WHY_A2P_TITLE_1": "Perché",
  "WHY_A2P_TITLE_2": "usa A2P",
  "APPOINTMENT_TITLE": "Promemoria appuntamenti",
  "APPOINTMENT_TEXT": "Promemoria automatici per i prossimi appuntamenti, riducendo le percentuali di mancata presentazione e migliorando l'efficienza della pianificazione.",
  "TRANSACTION_TITLE": "Notifiche di transazione",
  "TRANSACTION_TEXT": "Avvisi istantanei per transazioni finanziarie, fornendo ai clienti aggiornamenti in tempo reale su acquisti, prelievi e pagamenti.",
  "VERIFICATION_TITLE": "Codici di verifica",
  "VERIFICATION_TEXT": "Proteggi l'autenticazione a due fattori utilizzando i codici di verifica SMS, migliorando la sicurezza dell'account per gli utenti.",
  "PROMOTIONAL_TITLE": "Campagne promozionali",
  "PROMOTIONAL_TEXT": "Raggiungi i clienti con offerte e sconti promozionali personalizzati, aumentando le vendite e il coinvolgimento dei clienti.",
  "DELIVERY_TITLE": "Notifiche di consegna",
  "DELIVERY_TEXT": "Invia aggiornamenti sulla consegna ai clienti, tenendoli informati sullo stato dei loro ordini e pacchi.",
  "SURVEYS_TITLE": "Sondaggi clienti",
  "SURVEYS_TEXT": "Conduci sondaggi sul feedback dei clienti tramite SMS, raccogliendo informazioni preziose per migliorare prodotti e servizi.",
  "EMERGENCY_TITLE": "Avvisi di emergenza",
  "EMERGENCY_TEXT": "Trasmetti istantaneamente informazioni critiche durante le emergenze, garantendo la sicurezza di individui e comunità.",
  "EVENT_TITLE": "Aggiornamenti evento",
  "EVENT_TEXT": "Fornisci ai partecipanti all'evento aggiornamenti e modifiche tempestivi, migliorando la loro esperienza e coinvolgimento nell'evento.",
  "ADVANTAGES_TITLE_1": "Vantaggi",
  "ADVANTAGES_TITLE_2": "di utilizzare A2P",
  "HIGH_OPEN_TITLE": "Alto tasso di apertura",
  "HIGH_OPEN_TEXT": "Gli SMS A2P vantano un tasso di apertura eccezionale, con la maggior parte dei messaggi letti entro pochi minuti dalla consegna.",
  "WIDE_TITLE": "Ampia copertura",
  "WIDE_TEXT": "Raggiungi i clienti a livello globale, indipendentemente dalla loro posizione o dispositivo mobile, garantendo un'ampia copertura di comunicazione.",
  "INSTANT_TITLE": "Consegna immediata",
  "INSTANT_TEXT": "I messaggi vengono recapitati istantaneamente, rendendo gli SMS A2P ideali per informazioni urgenti e avvisi critici.",
  "INTERNET_TITLE": "Nessuna connessione Internet richiesta",
  "INTERNET_TEXT": "Diversamente dalle app di messaggistica OTT, gli SMS A2P non richiedono l'accesso a Internet, garantendo la consegna affidabile dei messaggi in ogni momento.",
  "ENGAGE_TITLE": "Coinvolgimento del cliente",
  "ENGAGE_TEXT": "Migliora il coinvolgimento dei clienti attraverso messaggi personalizzati che risuonano con i loro interessi e preferenze.",
  "COST_TITLE": "Conveniente",
  "COST_TEXT": "Soluzione di comunicazione efficiente, che la rende accessibile ad aziende di tutte le dimensioni e budget.",
  "RELIABILITY_TITLE": "Affidabilità",
  "RELIABILITY_TEXT": "Il servizio garantisce una consegna affidabile dei messaggi, riducendo il rischio di messaggi non consegnati o ritardati.",
  "VERSA_TITLE": "Versatilità",
  "VEERSA_TEXT": "Versatile e può essere integrato in varie applicazioni e sistemi, facilitando la comunicazione senza soluzione di continuità.",
  "TEAM_BEYOND_1": "Squadra",
  "TEAM_BEYOND_2": "Oltre i confini",

  "GET_STARTED_SERVICE":"Scopri la potenza degli SMS A2P con AE TELCO. Iscriviti oggi e rivoluziona il modo in cui ti connetti con il tuo pubblico.",
 
  "GET_TITLE": "Mettiti in contatto:",
  "GET_TEXT": "La tua soddisfazione è la nostra priorità e ci impegniamo a fornire un supporto tempestivo e affidabile. Mettiti in contatto con noi ora e rendiamo la tua esperienza eccezionale!",
  "CONTACT_TITLE": "Contattaci",
  "CONTACT_TEXT": "Qualsiasi domanda o commento? Scrivici un messaggio!",
  "CONTACT_FULLNAME": "Nome completo",
  "CONTACT_EMAIL": "E-mail",
  "CONTACT_MESSAGE": "Messaggio",
  "SEND_MESSAGE": "Invia messaggio",

  "REGISTER_FORM": "Registrati",
   "REGISTER_TITLE": "Inizia il tuo viaggio con noi",
   "REGISTER_TEXT": "Intraprendi il tuo viaggio con noi e rivoluziona la tua comunicazione. La nostra piattaforma SMS A2P fornisce messaggistica continua ed efficiente per le aziende. Con la nostra tecnologia avanzata, invia messaggi personalizzati o in blocco senza sforzo. Sperimenta tassi di consegna elevati, analisi in tempo reale, e coinvolgente coinvolgimento del cliente. Unisciti a noi ora e trasforma il tuo gioco di comunicazione.",
   "PASSWORD": "Password",
   "PHONE": "Numero di telefono",
  "ACC_TYPE_1": "Tipo di account:",
   "ACC_TYPE_2": "Indirizzo IP",
   "PLATFORM_WORD": "piattaforma",
   "IP_ADDRESS": "Indirizzo IP",
   "REGISTER_BTN": "Registra account",

   "JOB_SARA":"Responsabile marketing",
   "TEXT_SARA":"Un punto di svolta per la nostra azienda! Tassi di consegna elevati, analisi in tempo reale e messaggistica personalizzata. Altamente raccomandato!",
   "JOB_DAVID":"Piccolo imprenditore",
   "TEXT_DAVID":"Interfaccia intuitiva, messaggistica di massa efficiente e risparmio di tempo. Uno strumento indispensabile!",
   "JOB_EMILY":"Proprietario del negozio online",
   "TEXT_EMILY":"Servizio clienti migliorato, notifiche tempestive, integrazione perfetta. Impressionato!",
  
   "QUICK_LINKS": "LINK RAPIDI",
   "NEWS_LETTER_TITLE": "ISCRIVITI ALLA NOSTRA NEWSLETTER.",
   "NEWS_LETTER_TEXT": "FACENDO CLIC SU ISCRIVITI, ACCETTI DI RICEVERE NOTIZIE, PROMOZIONI, PRODOTTI E OFFERTE.",
   "F_HOME": "Casa",
   "F_ABOUT": "Informazioni",
   "F_BLOG": "Blog",
   "F_SERVICES": "Servizi",
   "F_CONTACT": "Contatto",
   "COPYRIGHT": "Copyright © 2023 AE-Telco Tutti i diritti riservati"
}
